[{
  "title": "Inversión previsible",
  "content": "En Dominó tenemos la mejor relación calidad-precio del mercado. El costo es preciso y llave en mano, sin sorpresas.",
  "image": "/ventajas/inversion-previsible.avif",
  "alt": "Módulo DOMINÓ en Tafí del Valle, Tucumán"
},
{
  "title": "Flexibilidad",
  "content": "Hay un Dominó para cada función y necesidad. Desde un módulo autónomo (casa, tienda, glamping, oficina, etcétera) hasta un complejo de departamentos en Vaca Muerta fabricado mediante el ensamblaje de varias unidades.",
  "image": "/ventajas/flexibilidad.avif",
  "alt": "Proyecto de un complejo de viviendas hecho con módulos DOMINÓ"
},
{
  "title": "Practicidad",
  "content": "Resolvemos integralmente el diseño, la construcción, el transporte y la instalación en función de las necesidades.",
  "image": "/ventajas/practicidad.avif",
  "alt": "Módulo DOMINÓ cargado en un camión durante su traslado"
},
{
  "title": "Escalabilidad",
  "content": "Dominó es un producto 100% escalable; con mantenimiento bajo y que presenta aptitudes inmejorables para proyectos de hotelería y alquileres temporarios.",
  "image": "ventajas/escalabilidad.avif",
  "alt": "Módulo DOMINÓ sobre un montacargas durante su instalación"
},
{
  "title": "Financiación",
  "content": "Nuestro producto admite diferentes <br>formas de pago y es apto para la <br>financiación bancaria, algo totalmente <br>novedoso en el sector.",
  "image": "/ventajas/financiacion.avif",
  "alt": "Placa de DOMINÓ con el anuncio de financiación por 72 meses con crédito exclusivo para viviendas industrializadas"
},
{
  "title": "Diseño",
  "content": "Priorizamos la funcionalidad, el confort y la experiencia de uso. Por ejemplo, tenemos la cocina más amplia y completa del mercado. Para ello utilizamos materiales de alta calidad y tecnología de vanguardia. La búsqueda de excelencia estética inspira el diseño interior y exterior de nuestros módulos.",
  "image": "/ventajas/diseno.avif",
  "alt": "Vista interior del módulo DOMINÓ instalado en Tafí del Valle, Tucumán"
},
{
  "title": "Eficiencia energética",
  "content": "Dominó es reciclable, reutilizable y permite cambios de uso inimaginables. Su revestimientoo externo provee alta eficiencia energética, además de una adecuada insonorización. La instalación elevada sobre el terreno elimina los inconvenientes causados por la humedad. La opción de agregar una cubierta verde y paneles solares mejora aún más estas prestaciones.",
  "image": "/ventajas/eficiencia-energetica.avif",
  "alt": "Vista de un proyecto de módulo DOMINÓ con cubierta verde"
}
]