[
  {
    "quote": "Hermosa experiencia, un pequeño espacio con todo lo necesario para disfrutar! Hermoso paisaje por donde se vea.",
    "handle": "Ariel Orce",
    "link": "https://maps.app.goo.gl/c9PriQkKMYA6HiJ29"
  },
  {
    "quote": "Pasamos hermosos días. El Domi conecta tanto  en su interior como en el exterior con la naturaleza y el paisaje de Tafí: Amplias aberturas hacia la visual, la luz natural y el aire puro desde el interior. Sumado a eso, en un espacio reducido está súper bien equipado; no hemos tenido ni un inconveniente con el funcionamiento de los servicios.",
    "handle": "Ale Campos Bermudez",
    "link": "https://share.google/yjbcyuUooL7QfiCsD"
  },
  {
    "quote": "Menos es más es un principio que sugiere que la simplicidad y la reducción pueden llevar a un mayor impacto, eficacia o belleza. Originado en la arquitectura y el diseño, este concepto se ha extendido a diversas áreas como el arte, la filosofía y la vida cotidiana. Implica eliminar elementos innecesarios para enfocarse en lo esencial, buscando la claridad y la funcionalidad. Este concepto aplica a la perfección en DOMINÓ.",
    "handle": "Mauro Puigdellivol",
    "link":"https://maps.app.goo.gl/s9UTswEu3oW3s3TJA"
  },
  {
    "quote": "Pasamos dos noches increíbles en este hospedaje en Tafí del Valle, y la experiencia fue inmejorable. Desde el primer momento nos sentimos muy cómodos, ya que el lugar es súper completo y cuenta con instalaciones de lujo. La limpieza, el confort y la atención fueron excelentes.",
    "handle": "Juan Pablo Barilari",
    "link": "https://share.google/O6ILBFTDCKb1vtHFt"
  },
  {
    "quote": "Excelente lugar ! Muy cómodo y cuenta con todo lo necesario para vivir unos días ahí . Tenes todo! No le falta nada . Hasta podes lavar la ropa . La vista a Tafi del valle es espectacular! Lo mejor es que aceptaron nuestra mascota ! Volvería!",
    "handle": "Diego Álvarez",
    "link": "https://share.google/2NHhCyVxgS1AyQ5YF"
  },
  {
    "quote": "Hermosa experiencia en el Domi. Espacio y comodidad resueltos de manera notable y con detalles espectaculares. Equipado con todo para disfrutar plenamente. A destacar la excelente atención del anfitrión!",
    "handle": "Mauro Grezzana",
    "link": "https://maps.app.goo.gl/z38H3tM8K7dK3XW58"
  },
  {
    "quote": "Excelente servicio, un viaje al futuro en cuanto a tecnologia, confort y versatilidad.",
    "handle": "Héctor Gustavo Gallac",
    "link": "https://share.google/rwTcSXOX1d59ZdCbZ"
  },
  {
    "quote": "Moderno, sustentable y 100% confortable, cada m2 está tan bien aprovechado y con tecnología",
    "handle": "Patricia Ribone",
    "link": "https://maps.app.goo.gl/pfA6ZmVY4VfkQks89"
  },
  {
    "quote": "Es un lugar muy versátil, que combina muy bien su espacio reducido y su tecnología, sin perder la comodidad.",
    "handle": "Víctor Montero",
    "link": "https://share.google/nVSdhrCIntCpTsdf7"
  }
]